{"hurzuf":707860,"novinki":519212,"gorkhā":1283379,"state of haryāna":1270260,"holubynka":708546,"bāgmatī zone":1283710,"mar’ina roshcha":529335,"republic of india":1269750,"kathmandu":1283241,"laspi":703363,"merida":1699827,"vinogradovo":473535,"qarah gawl al ‘ulyā":384848,"cherkizovo":569144,"alupka":713514,"lichtenrade":2878044,"zavety il’icha":464192,"‘azriqam":295582,"ghūra":1271231,"tyuzler":690856,"zaponor’ye":464737,"il’ichëvka":707716,"partyzans’ke":697959,"yurevichi":619536,"gumist’a":614371,"ptitsefabrika":874560,"orekhovo":874652,"birim":2347078,"priiskovyy":1494190,"dzhaga":563692,"tret’ya rota":481725,"ruislip":2638976,"karow":2892709,"gatow":2922336,"mkuze":975511,"lhasa":1280737,"i̇stanbul":745042,"mao":2428394,"russian federation":2017370,"de-friz":2045761,"rumbak":1257986,"vavibet":476350,"surtagān chib":1343000,"rīgas rajons":456169,"verkhneye shchekotikhino":475279,"bucha":2942820,"republic of poland":798544,"kuchary":3094325,"north america":6255149,"brumaire":3575514,"ishikawa-ken":1861387,"matoba":1857578,"pya":1299298,"kalanac":3256023,"federal republic of germany":2921044,"land nordrhein-westfalen":2861876,"mutaykutan":802899,"nalchik":523523,"kolganov":546448,"rybatskiy":500023,"bellara":2207349,"bartlett":5063518,"rietfontein":961935,"hardap":3371200,"botswana":1016666,"el destierro":3858204,"jones crossroads":4070245,"vernon parish":4344544,"pennick":4215307,"black bear spring":5285039,"bee house":4673179,"morden":2642233,"nasirotu":2201316,"sisali":1938756,"puntan":2009359,"tsiémé-mandiélé":2566086,"masama":154733,"purukcahu":1630349,"néméyong ii":2224928,"pondok genteng":6716279,"mbongoté":2384618,"amiling":378867,"kélkoto":2230362,"angetu":343846,"massa":3173777,"tumko":365618,"moskva":1220988,"japan":1861060,"hokkaidō":2130037,"sanggrahan":6199126,"karangmangle":6388445,"sheremetyevskiy":494806,"yershovo":467103,"znamenka":462330,"lisbon":5160951,"walbrzych":3082707,"naklo nad notecia":3091150,"zhengzhou":1910588,"tonyrefail":2635689,"bankra":1348747,"europe":6255148,"moskovskaya oblast’":524925,"provo":5780026,"tejon":5493998,"guliston":1513966,"ciciler":749184,"bilmece":750594,"provincia de pontevedra":3113208,"carmarthenshire":2653753,"helsinki":658224,"gemeente wervershoof":2744819,"forville":3017680,"tall ‘alāwī":448961,"la portanière":3007202,"east portlemouth":2650353,"whyalla":7839470,"terrace end":6227744,"hashimoto":1863082,"tsukuba-kenkyūgakuen-toshi":2110681,"higashi-asahimachi":1862845,"hanabatachō":1863250,"senzaki":1852699,"sakaki":1853163,"daisen":1864427,"ikaruga":1861816,"matsuzaki":1857451,"noboribetsu":2128894,"grandate":6541413,"biella":3182043,"soverato":6542288,"pinerolo":3170694,"dundee city":3333225,"nuneaton and bedworth district":7290647,"rhyl":2639409,"foulridge":2649140,"hermitage":4390229,"golcar":2648355,"thornbury":2636002,"peterhof":510291,"grebnevo":518858,"centro habana":3746183,"carolina":3687310,"gustavia":3579132,"xianju":1790412,"tōkyō-to":1850144,"washington":5218069,"san dimas":5391891,"culfa":148251,"bandar emām khomeynī":141668,"shāhrūd":66108,"bo":3160911,"daché":1092342,"département de l'ouest":3719432,"montescudo":3172737,"san pedro":1688780,"wels(stadt)":7871309,"palmerston":6096436,"telmankend":147059,"neftcala":147425,"pushkino":504000,"visé":2784549,"lede":2793077,"ieper":2795100,"titao":2354349,"cascades":6930703,"villazon":3901501,"laval":6050610,"yangambi":203717,"watsa":204283,"wamba":3104455,"lusambo":210379,"luebo":210939,"lubao":1705440,"kampene":214575,"kabinda":215527,"kabare":215605,"businga":217637,"nioki":2311968,"mushie":2312249,"mangai":2313084,"ville de kinshasa":2314300,"luzern":2659811,"fahrweid (südl. teil)":6295429,"riehen":3206590,"bärenbohl":6291739,"letten":2659910,"touba":2244322,"tonga":2221394,"lahovičky":3072342,"svépravice":3064531,"wardenburg":2814146,"wachtberg":2815678,"schwalmtal":2835343,"pfaffenhofen an der ilm":2854386,"odenthal":2858103,"much":2868936,"großstädteln":2915013,"lindlar":2877142,"kreuzau":2884245,"höxter, stadt":6557629,"kreis unna":2820086,"hille":2706448,"haar":2913192,"grossenhain":2916630,"ginsheim-gustavsburg":2920329,"engelskirchen":2930216,"eggenstein-leopoldshafen":2933101,"brüggen":6552475,"bönen":2957818,"kreisfreie stadt bielefeld":3221125,"bielefeld":2949186,"baiersbronn":2953197,"bad zwischenahn":2953310,"bad honnef, stadt":6557561,"ascheberg":2955223,"ostfildern":3336892,"spremberg, stadt":7602483,"høje-taastrup kommune":6543938,"nyborg kommune":2616011,"kolding kommune":2618525,"neiba":3495857,"moca":4566270,"el hed":2476412,"souma":2479183,"rouached":2482939,"reggane":2483761,"metlili chaamba":2487620,"el abiodh sidi cheikh":2498775,"osuna":2513052,"lora del río":6361010,"fuengirola":2517595,"bailén":6358465,"utebo":3107139,"barberà del vallès":6356273,"pinto":3113415,"pineda de mar":3113526,"palamós":6534092,"navalcarnero":3115659,"mejorada del campo":3116963,"manlleu":3117539,"leganés":6359300,"laguna de duero":3119631,"coruña (a)":6357300,"illescas":3120410,"la roca del vallès":6356206,"ermua":3123063,"eibar":3123709,"durango":4011743,"collado villalba":6359273,"ciempozuelos":3125082,"caldes de montbui":3127035,"calahorra":3127065,"benicasim/benicàssim":6356985,"realejos (los)":6360635,"basauri":6697039,"lobras":2514958,"robit":329586,"mekele":331180,"kolito":332880,"lambasa":2204582,"sokehs municipality":7626930,"wittenheim":2967318,"wattrelos":2967421,"vitré":6454050,"viry-châtillon":6446231,"villeneuve-le-roi":2968546,"vierzon":2969257,"verrières-le-buisson":6446218,"arrondissement d'antony":6457368,"vallauris":2970962,"tourcoing":2972284,"taverny":2973258,"soisy-sous-montmorency":2974385,"sin-le-noble":2974494,"sèvres":6451981,"salon-de-provence":2976341,"saint-ouen":2977825,"saint-fons":2980097,"saint-avold":2981492,"rezé":6454153,"pontivy":2986160,"pessac":2987805,"palaiseau":2988758,"ozoir-la-ferrière":6443784,"oullins":2988998,"mougins":2991551,"morsang-sur-orge":2991719,"montélimar":6430140,"montbéliard":6453858,"maisons-alfort":2996568,"louviers":2997336,"limeil-brévannes":6452023,"les pavillons-sous-bois":3000060,"lattes":3006121,"grigny":3014647,"goussainville":3015490,"gien":3016097,"gagny":3016830,"firminy":3018455,"échirolles":6433192,"décines-charpieu":6441821,"dammarie-les-lys":3021852,"colombes":3024266,"cognac":3024440,"chenôve":6428545,"chelles":3025622,"cesson-sévigné":6618272,"cayenne":3382160,"carvin":3028486,"bonneuil-sur-marne":3031709,"belfort":3033791,"bayeux":3034483,"bagnolet":3035403,"autun":3035883,"auch":3036281,"annecy-le-vieux":3037540,"alfortville":3038213,"les ulis":6615536,"yate":2633406,"caia park":7292818,"worcester district":7290657,"borough of wolverhampton":3333222,"winsford":2633810,"welwyn hatfield":2634551,"borough of trafford":3333211,"tamworth district":7290632,"wroughton":2633476,"dartford district":7290571,"south derbyshire district":7290673,"borough of tameside":3333208,"mossley":2642143,"seaham":2149970,"sandown":5092364,"ryton":2638894,"redditch district":7290656,"prestatyn":2639926,"peterlee":2640349,"penarth":2640496,"oswestry":2640861,"northwich":2641224,"ards district":2657122,"newtownards":2641519,"newquay":2641589,"nailsea":2641913,"morley":6078652,"mirfield":2642423,"maesteg":2643218,"sutton":5093410,"city of westminster":2634341,"sefton":2182867,"east dunbartonshire":3333227,"east ayrshire":3333226,"keynsham":2645733,"kempston":2645831,"horwich":2646542,"dacorum district":7290564,"hastings district":2190223,"guisborough":2647785,"great yarmouth district":7290595,"south staffordshire district":7290630,"goole":2648319,"fareham district":7290556,"epsom and ewell district":7290639,"runnymede district":7290641,"ebbw vale":2650285,"broxtowe district":7290615,"dunstable":4935195,"city of derby":3333142,"eccleshill":7300542,"cwmbran central":7291971,"healeyfield":7300082,"ribble valley district":7290582,"sodbury":7299112,"brymbo":2654450,"brixham":2654663,"bracknell":2655009,"blyth":2076281,"biggleswade":2655689,"berkhamsted":2655858,"bathampton":7296167,"north down district":2641376,"bangor":5244626,"banbridge district":2656408,"aberystwyth":2657782,"chalk farm":6690583,"east dorset district":7290681,"poti":612366,"tafo":2294938,"shama junction":2295385,"saltpond":2295672,"dunkwa":2301400,"pita":2416443,"sainte-anne":3578466,"pointe-à-pitre":6690399,"les abymes":3578959,"le moule":3578967,"capesterre-belle-eau":3579585,"dimos salamis":8133766,"dimos fyli":8133808,"grytviken":3426466,"municipio de san marcos":3589799,"municipio de flores":3595722,"departamento de valle":3600456,"thor":3716661,"ti port-de-paix":3740016,"csukásitanyák":3053876,"tanjungbalai":1213547,"reuleuet":1214055,"judieda makr":294622,"yeola":1252738,"yellapur":1252744,"yaval":1252773,"ventimiglia":3164582,"savona":3167022,"ruvo di puglia":3168770,"pioltello":3170676,"palestrina":3171606,"palagiano":3171664,"pagani":3171703,"orta nova":3171900,"oria":2513079,"noicattaro":3172228,"nettuno":3172287,"negrar":3172338,"mira":2513844,"lissone":3174679,"lastra a signa":3175074,"imperia":3175532,"jesi":3175628,"giugliano in campania":3176059,"galatone":3176406,"gaeta":2165990,"frosinone":3176515,"formigine":3176733,"fondi":3176843,"fidenza":3177029,"corciano":3178117,"conversano":3178147,"cittadella":3178622,"bra":3181631,"benevento":3182179,"bareggio":3182361,"arese":3182886,"aprilia":3182957,"anagni":3183098,"spinea":3219114,"volla":6534268,"old harbour":3489227,"new kingston":3489297,"kimiidera":1859472,"mocimboa":1037370,"gemeente noordwijkerhout":2749810,"gemeente leusden":2751688,"gemeente huizen":2753467,"gemeente hoogeveen":2753718,"gemeente heemskerk":2754696,"gemeente alphen aan den rijn":2759874,"horten":3151770,"haugesund":3153623,"gjøvik":6453355,"ålesund":6453341,"tulsipur":1254102,"cambridge":5694019,"bidbid":288721,"bawshar":288764,"badiyah":288902,"as suwayq":288955,"uchiza":3691094,"włocławek":7532956,"świdwin":7531696,"jastrzębie-zdrój":7531863,"bełchatów":7532652,"aguadilla":4562512,"vila franca de xira":2261639,"ramada":2264087,"almada":2271961,"gueifães":8012746,"safonovo":499453,"lillsjönäs":2695079,"koidu":2407660,"prakhon chai":1604632,"changwat lop buri":1609031,"kocaali":742902,"vwawa":148942,"coffee county":4188653,"clay county":4851866,"flagler county":4155535,"hernando county":4158449,"sumter county":4225168,"fulton county":4920550,"dekalb county":4889554,"clark county":4508810,"sylvania":4225515,"city of baltimore":4347820,"cashell estates":7198188,"wakely terrace":4372589,"saint charles county":4406835,"city of saint louis":4407084,"coahoma county":4422178,"jackson county":5031682,"nash county":4481511,"lee county":4864395,"warren county":4915502,"creek county":4534444,"richland county":4248062,"taylor county":5275451,"hidalgo county":5471293,"washington county":5143303,"walker county":4096107,"kerr county":4703071,"city of alexandria":4744106,"city of bristol":3333134,"city of charlottesville":4752046,"city of chesapeake":4752215,"city of colonial heights":4753684,"city of danville":4755298,"city of fairfax":4758109,"city of fredericksburg":4760084,"city of harrisonburg":4763237,"city of hopewell":4764849,"city of lynchburg":4771099,"city of manassas":4771426,"city of newport news":4776037,"city of norfolk":4776242,"city of petersburg":4778642,"city of portsmouth":3333183,"city of radford":4780851,"city of richmond":4781756,"city of roanoke":4782241,"city of salem":4784205,"city of suffolk":4788160,"city of staunton":4787467,"city of waynesboro":4792534,"city of winchester":4794134,"cuyahoga county":5151606,"knox county":4634931,"ottawa county":5004681,"bay county":4146810,"macomb county":5000477,"ingham county":4997130,"shiawassee county":5009706,"nassau county":5128316,"kings county":5363385,"cortland county":5113792,"city line":5112738,"jamestown":5360382,"queensbridge houses":6332485,"carnegie hill":7250946,"rensselaer county":5133668,"mahoning county":5161640,"delaware county":4919615,"allen county":4917555,"erie county":5116642,"bristol county":4931378,"santa cruz county":5313135,"san francisco county":5391997,"grand junction":5423573,"maverick county":5525886,"gray county":5522430,"shofirkon":1512838,"qushkupir":1512978,"parkent":1513017,"pop":1513023,"paxtakor":1513038,"novyy turtkul":1513092,"manghit":1513245,"haqqulobod":1513655,"iskandar":1513900,"hazorasp":1513957,"chinoz":1514215,"buka":1514330,"beruniy":1514387,"bektemir":1514396,"quva":1526979,"redemption":3748724,"municipio anaco":3649281,"anaco":3486270,"municipio zamora":3625122,"municipio valencia":3625547,"municipio santiago mariño":8129205,"municipio san felipe":3628416,"municipio colón":3645361,"municipio san carlos":3628494,"municipio los salias":8129204,"municipio sucre":3626658,"municipio libertador":8129256,"palo negro":3630932,"municipio nirgua":3631506,"mucumpiz":3631741,"municipio juan josé mora":8129172,"los rastrojos":3633677,"municipio josé félix ribas":8129202,"municipio santos michelena":8129149,"las tejerias":3635325,"lagunillas":3637624,"municipio vargas":8129268,"municipio marcano":8131449,"municipio valdez":8131484,"municipio plaza":3630003,"municipio mario briceño iragorry":8131393,"el limon":4009465,"municipio el hatillo":8129201,"municipio chacao":8129178,"tacarigua":3646062,"municipio baruta":8131442,"municipio josé tadeo monagas":8129200,"municipio garcía de hevia":3640668,"tỉnh nghệ an":1559969,"tỉnh phú thọ":1905577,"viet tri":1562820,"tỉnh quảng ninh":1568758,"tỉnh phú yên":1569805,"thornhill":2635981,"port hope":5006232,"estado de jalisco":4004156,"tabasco":3982729,"holdereggen":2900752,"landkreis saarlouis":3249065,"sachsen":2842568,"straße":2826166,"burghaun":6553241,"kiedrich":6553200,"haiterbach":2911739,"neuenberg":2865825,"schlaitdorf":2838939,"thale":2823141,"treuchtlingen":2821254,"klein glienicke":2888846,"ostbevern":2856816,"eselsburg":2928927,"reifert":2848920,"gemeente leeuwarden":2751791,"het hazebos":2754273,"musiskwartier":7874246,"suhr":7287258,"albardon":3866425,"buzovna":586925,"amirdzhan":587261,"aghsu rayon":587342,"satkhira":1185111,"roeselare":2787889,"puurs":2788506,"province du zoundwéogo":2353169,"garango":2360615,"province du soum":2355248,"province de la tapoa":2354771,"muramvya":425551,"tchaourou":2391377,"bassila":2395261,"viana":3106073,"sao joao dos inhamuns":3386567,"solanea":3387266,"sobradinho":3447466,"bondo":200304,"ippy":238566,"puerto quellon":3874943,"nacimiento":2513390,"mbanga":2228005,"mamfe":2228675,"ksar chellala":2491335,"kerkera":2492345,"el affroun":2498752,"al qurayn":108890,"al ayyat":361495,"abu al matamir":362882,"zoba gash-barka":448500,"metahara":330811,"korem":332746,"giyon":336372,"gimbi":336496,"genet":4893590,"finote selam":337712,"dodola":338726,"butajira":341297,"asaita":343409,"asasa":343413,"areka":343593,"saint-jean-de-la-ruelle":2979316,"saint-herblain":2979590,"saint-étienne":6614010,"saint-cyr-sur-loire":2980935,"paris":5603240,"arrondissement de boulogne-sur-mer":3031132,"outreau":2988936,"orvault":6434487,"arrondissement de metz-ville":2994149,"maurepas":2995041,"laon":3007477,"la crau":3009791,"la courneuve":3009824,"gentilly":3016292,"garches":3016675,"croix":3022376,"couëron":6449087,"tanjungtiram":1213530,"percut":1214189,"perbaungan":1214191,"labuhan deli":1214800,"deli tua":1215199,"bireun":1215350,"wiradesa":1621520,"weru":8140902,"welahan":1621659,"wangon":1622090,"ungaran":1622636,"tulungagung":1623080,"tayu":1624545,"randudongkal":1630088,"plumbon":7375449,"parung":8054147,"panji":1632566,"pangkalanbuun":1632694,"pamulang":1632937,"pakisaji":7036928,"lahat":1638775,"labuan":1708262,"kutoarjo":1638981,"kroya":1639337,"krian":7036676,"klungkung":1639850,"kijang":1842966,"ketanggungan":1640138,"jekulo":1642628,"godean":1643981,"cimahi":8059762,"buduran":1647936,"bondowoso":1648266,"bojonegoro":1648451,"bima":1648759,"bangil":8144448,"maghar":1264504,"wokha":1252840,"warora":1252925,"waraseoni":1252946,"wadi":1253041,"virarajendrapet":1253132,"virar":1253133,"vettaikkaranpudur":1253219,"vedaraniyam":1253330,"vayalar":1253340,"vasudevanallur":1253357,"vadakku valliyur":1253605,"usilampatti":1253671,"uravakonda":1253698,"uran":1253702,"upleta":1253736,"uppal kalan":1253744,"unnao":1253747,"unjha":1253750,"un":1253785,"umreth":1253805,"umred":1253807,"turaiyur":1254043,"todaraisingh":1254282,"titlagarh":1254304,"tisaiyanvilai":1254317,"tiruvalla":1254335,"terdal":1254727,"teonthar":1254732,"tekkali":1254794,"tekari":1254797,"tarn taran":1254868,"tarana":2147403,"tanuku":1254953,"tanakpur":1255027,"talwara":1255076,"taloda":1255104,"taliparamba":1255121,"taleigao":1255131,"taki":1255211,"suriapet":1255344,"suluru":1255483,"sultanpur":1255493,"suket":1255551,"suar":1255597,"srivaikuntam":1255620,"srisailam":1255621,"sriramnagar":1255625,"sriperumbudur":1255630,"sopur":1255714,"songadh":1255762,"sonari":1255788,"sojat":1255860,"sohagpur":1255884,"siwana":1255925,"siwan":1255927,"sitarganj":1255963,"siruguppa":1256029,"sirsilla":1256039,"singarayakonda":1256176,"singanallur":1256184,"sikka":1627184,"sidhi":1256369,"sidhauli":1256372,"siddhapur":1256382,"shujalpur":1256418,"shiggaon":1256539,"shertallai":1256558,"shahpur":1165518,"sehore":1256913,"secunderabad":1256922,"sayla":1256929,"savda":1256959,"sathyamangalam":1256989,"sarwar":1257093,"sardulgarh":1257191,"sardarshahr":1257198,"saoner":1257307,"sangola":1257409,"sangod":1257410,"sangaria":1257429,"sandur":2614212,"sanchor":1257477,"sanawad":1257481,"samdari":1257528,"sambalpur":1257542,"sakleshpur":1257698,"sainthia":1257751,"rusera":1257936,"robertsganj":1258111,"remuna":1258229,"rehli":1258247,"raybag":1258278,"raxaul":1258294,"ratlam":1258342,"rasipuram":1258386,"rampura":1258590,"raisen":1258952,"raipur":1185236,"pusad":1259154,"punalur":1259243,"puliyangudi":1259263,"pithapuram":1259508,"piriyapatna":1259535,"pipri":1259552,"pipar":1259608,"pilani":1259693,"pihani":1259701,"periyakulam":1259879,"pattukkottai":1260040,"patharia":1260129,"pathardi":1260135,"pathalgaon":1260141,"patamundai":1260178,"paonta sahib":1260421,"pandua":1260527,"panagar":1260612,"pali":1260717,"osmanabad":1261012,"nuzvid":1261110,"nongstoin":1261205,"neem ka thana":1261342,"nimbahera":1261369,"nelamangala":1261539,"navalgund":1261667,"nattam":1261705,"misterbianco":2524123,"tremestieri etneo":6534257,"muḩāfaz̧at aţ ţafīlah":250199,"anjarah":250420,"youkaichi":1848382,"ushibuka":1849154,"suzaka":1851357,"susaki":1851390,"sueyoshi":1851542,"shinichi":1852102,"ono":1854026,"hofu":1862302,"haebaru":1894628,"ongjin":1873172,"kosan":1875632,"haeju":1877615,"nasŏn-si":2054927,"neietsu":1832257,"reiko":1832501,"yeoju":1832743,"yanggu":1921672,"mungyeong":1840886,"kurye":1841976,"cheongsong gun":1845519,"chinchon":3125144,"hwawon":1925943,"ar riqqah":285728,"muḩāfaz̧at jahrā’":285798,"qulsary":609123,"balyqshy":610445,"lenger":1521379,"georgievka":1524245,"khouèng oudômxai":1654491,"matara":1235846,"kalutara":1241964,"voinjama":2273312,"zaltan":2208655,"sha‘bīyat mişrātah":2214845,"sha‘bīyat wādī al ḩayāt":7602693,"zana":3692667,"querecotillo":3693057,"picsi":3693645,"paita":2138981,"lambayeque":3695754,"chepen":3698390,"yunguyo":3925476,"tambopata":3927942,"mala":2693152,"ayaviri":3946985,"bougainville":2089470,"arawa":2100633,"province of lanao del sur":1707667,"province of albay":1731616,"teresa":1682478,"tanauan":1683342,"talavera":3928043,"talacogon":1684137,"surallah":1685230,"solano":3667868,"silang":1686547,"świętochłowice":7530992,"powiat sierpecki":7530929,"gostynin":3098619,"custóias":8012295,"coimbra (sé nova)":8011806,"baguim do monte (rio tinto)":8014132,"baguim do monte":2742506,"vera cruz":3385228,"glogovac":790701,"ar rahad":378493,"oum hadjer":2426370,"moussoro":2427336,"aygavan":174968,"yerazgavors":616053,"voskevaz":616071,"verin dvin":616097,"vaghashen":616119,"vahagni":616120,"lukashin":616464,"lanjaghbyur":616492,"kosh":616523,"karchaghbyur":616572,"karanlukh":616576,"getazat":616668,"darpas":616763,"bjni":616789,"byurakan":616791,"bazum":616806,"bagratashen":616828,"aknalich":616853,"ashnak":616879,"arevashat":616921,"apaga":616954,"anushavan":616955,"akunk":616982,"aghavnadzor":175002,"abovyan":617026,"artsvaberd":823755,"nor yerznka":823791,"lenughi":823805,"gay":561731,"mrgavet":866137,"arevabuyr":866138,"ndalatando":2239076,"villa del rosario":3665913,"riacho eh-eh":3429567,"puerto bermejo":3429801,"panambi":3455281,"cerro cora":3402284,"campo ramon":3435765,"tilcara":3834403,"tafi del valle":3834814,"taco pozo":3834843,"santiago temple":3835866,"san francisco del monte de oro":3837624,"san cristobal":1690183,"napenay":3843436,"mutquin":3843504,"los varela":3845490,"contraalmirante cordero":3860319,"concepcion del bermejo":3860419,"colonia la tordilla":3860757,"tau":3134776,"faleasao county":7267965,"millstatt":7872784,"zirl":7872555,"zederhaus":7873325,"wurmla":2760797,"wundschuh":7872350,"worth an der lafnitz":2760839,"wolfsberg im schwarzautal":7873480,"weissenbach an der triesting":7872847,"weingraben":7871613,"politischer bezirk radkersburg":2768118,"weinburg am sassbach":2761697,"weichselbaum":2813139,"wattenberg":2813643,"wängle":7873700,"unterauersbach":7873388,"unken":2763150,"thalgau":2763749,"strengberg":2764138,"steeg":2829198,"stattegg":7873414,"spital am semmering":2764788,"spillern":2764797,"spielfeld":7873474,"söll":7873657,"sittersdorf":7871531,"sieggraben":2765092,"siegersdorf bei herberstein":2765095,"sebersdorf":2765338,"schwoich":2765342,"schwendt":2765356,"schrattenthal":2765614,"scheffau am wilden kaiser":7872571,"scharndorf":7871724,"schandorf":2766162,"sautens":2766252,"sankt veit an der golsen":2766357,"sankt ulrich bei steyr":7872146,"sankt stefan ob leoben":2766391,"sankt peter am kammersberg":2766444,"sankt oswald bei plankenwarth":2766470,"sankt nikolai ob draßling":7872418,"sankt nikolai im sausal":2766485,"sankt michael in obersteiermark":2766495,"sankt michael im lungau":2766496,"sankt michael im burgenland":2766497,"sankt martin im sulmtal":2766508,"sankt martin an der raab":2766513,"sankt martin am grimming":2766520,"sankt margarethen bei knittelfeld":7873455,"sankt marein bei neumarkt":7872478,"sankt marein bei knittelfeld":2766564,"sankt marein bei graz":2766565,"sankt georgen an der stiefing":2766699,"sankt gallen":2658822,"sankt corona am wechsel":2766739,"sankt anton am arlberg":2766757,"sachsenburg":7872790,"ruden":7871677,"rothis":2767074,"rohr im gebirge":2767264,"röhrenbach":7872901,"reisenberg":7872840,"reinsberg":2848737,"ratschendorf":7873537,"randegg":7871902,"ramsau im zillertal":7873709,"raabau":2768178,"pulkau":2768255,"puhret":2768263,"puch bei weiz":2768281,"puch bei hallein":2768282,"prutz":2768291,"pruggern":7872448,"prinzersdorf":7873022,"preitenegg":2768359,"poggersdorf":2768618,"pfunds":2768905,"pfarrkirchen im mühlkreis":7872115,"pfarrkirchen bei bad hall":2768935,"ottenschlag im muhlkreis":2769344,"offenhausen":2857791,"öblarn":7873502,"obervogau":2769633,"obervellach":2769637,"oberndorf bei schwanenstadt":2769873,"oberndorf bei salzburg":2769874,"oberloisdorf":2769945,"oberlienz":2769952,"oberkurzheim":7873445,"oberhofen im inntal":2770041,"oberhofen am irrsee":7872163,"oberhaag":2770086,"nochling":2770472,"niklasdorf":7873485,"neustift an der lafnitz":2770659,"neuhaus am klausenbach":2608246,"neufeld an der leitha":2770788,"neckenmarkt":7871606,"nauders":7873665,"namlos":2770941,"mortantsch":7872515,"mittersill":2771385,"mittelberg":2870812,"merkendorf":2871800,"mauterndorf":7872231,"mauerbach":2771785,"matrei am brenner":2771830,"markgrafneusiedl":2771881,"maria taferl":2771900,"maria enzersdorf":7871854,"maria-anzbach":7873016,"maissau":7871767,"maishofen":2772060,"maierdorf":2772105,"leopoldsdorf":2772620,"leobersdorf":7871710,"lenzing":7873259,"lechaschau":2772796,"lassing":7873500,"lassee":2772902,"lanzenkirchen":2772942,"politischer bezirk hermagor":2776496,"kirchbach":2890766,"imst":7873584,"hernstein":2776485,"arkhara":2027487,"saint petersburg":4171563,"london":5367815,"kudepsta":539907,"ashburton":2656977,"prince albert":6113335,"williston":5692947,"victoria west":944024,"koffiefontein":988429,"xiaoshi":2033934,"usera":6544490,"niegowonice":3090990,"kaulsdorf":2892052,"coulsdon":2652249,"edgware":2650228,"wickham":2633974,"pevensey":2640331,"himeville":996409,"moratalaz":3116156,"wasaga beach":6176421,"cernay":6450680,"northolt":2641290,"germiston":1002108,"adrar":2508813,"richmond":5780388,"collingwood":5925975,"north sydney":6930307,"fitzroy":2166584,"fortitude valley":6943577,"mundaring":7839615,"belmont":5179856,"haidian":1809104,"haitou":1809034,"zhenzhuquan":2033115,"yanqing":2033458,"onagawa cho":2111401,"montussan":6432315,"aldeia de joanes":8014275,"igoumenitsa":261807,"teddington":2636147,"southall":2637490,"stanmore":2637063,"isleworth":2646004,"pinner":2640275,"greenford":2647972,"hampton":5098787,"woodford green":2633655,"santa maria chimalhuacan":3517270,"moabit":2870310,"schwaigern":2835411,"gruibingen":6555460,"friedenau":2924770,"baumschulenweg":2951935,"marienfelde":2873589,"blankenfelde":2948065,"ilfeld":6549842,"partenheim":6554871,"karlshorst":2892811,"rudow":2843350,"bad blankenburg":2953541,"niederschonhausen":2862888,"friedrichshagen":2924577,"schmargendorf":2838009,"rosenthal":2844928,"heinersdorf":2907298,"gropiusstadt":3337408,"lankwitz":2880498,"buchholz":2942372,"biesdorf":2949075,"adlershof":2959441,"bogenhausen":2947022,"mahlsdorf":2874457,"koeln-ehrenfeld":6947479,"bohnsdorf":2946887,"wannsee":2814196,"markt nordheim":2873292,"staaken":2829962,"oberschoneweide":2859103,"niederschoneweide":2862890,"mariendorf":2873606,"muggelheim":2868837,"schmockwitz":2837672,"playa blanca":4026977,"vicalvaro":3106054,"el tabo":3890338,"ituzaingo":3433359,"tinwald":2181108,"pailly":7286767,"bavois":7285172,"grancy":7285957,"ballens":7285143,"mollens":2659638,"silvaplana":7287173,"saint-livres":7287032,"pampigny":7286770,"sottens":2658543,"mossel bay":973709,"paarl":3363094,"ladysmith":5259048,"estcourt":1004962,"hoedspruit":996195,"mafikeng":980595,"riversdale":3488809,"meyerton":976764,"mtubatuba":972803,"bergville":1019933,"ashton":5584299,"ixopo":994418,"marble hall":978944,"ventersdorp":944531,"lady grey":985004,"dendron":1010967,"douglas":5823516,"harding":997861,"creighton":5066394,"ganyesa":1002917,"delareyville":1011062,"ogrodzieniec":7533318,"lyozna":626064,"gulubovo":730987,"victoria":5051387,"reghin":668997,"cosambesti":680636,"campulung":681850,"onesti":677463,"campina":681862,"domnesti":679118,"baia de arama":685836,"zarnesti":662285,"ramnicelu":668883,"brastavatu":683842,"visina noua":662691,"marsani":673090,"obarsia":672084,"waidhofen an der ybbs":7871490,"scheibbs":7871904,"librazhd":782519,"pogradec":781988,"imdina":2562746,"tarapoto":3691474,"ventanilla":3926282,"surco":3928245,"carabayllo":3945612,"aplao":3947437,"quillabamba":3930835,"huari":3696372,"chaclacayo":3944665,"punta hermosa":3931251,"pomalca":3693461,"socabaya":3928547,"oesapa":2056999,"tianzhu":2034449,"ficksburg":1004303,"barajas de madrid":3128832,"karmelava":598392,"chessington":2653229,"huanchaco":3696448,"san juan":1689350,"quince mil":3930769,"buenos aires":3699223,"rochegda":501847,"cheremisinovo":569339,"novoomskiy":1496889,"puchenstuben":7871901,"mayrhofen":7873708,"mariazell":7873339,"nesebar":728825,"jiangan":1806422,"neustadt":2864071,"hamburg-mitte":2911288,"sherrebek":2613539,"middelfart":2616933,"ejby":2622665,"saint-laurent":6426089,"saint-bris-le-vineux":6445984,"southbank":6151551,"south petherton":2637347,"hawick":2647297,"gorleston-on-sea":2648299,"galashiels":2648928,"bromyard":2654578,"looe":7300019,"solbiate arno":6540574,"san teodoro":6541777,"ponte san nicolo":3170220,"pantigliate":6537128,"marcon":6536291,"livo":6539673,"curno":6536539,"casalbore":6538777,"carugate":6539477,"baranzate":6536527,"asolo":6540389,"assago":6542529,"cavaso del tomba":6542798,"busnago":6543133,"caponago":6543740,"bluff":2206939,"lazy":3093769,"city center":6544494,"yevpatoriya":688105,"kryvyy rih":703845,"staryy oskol":487928,"coffs harbour":7839713,"pune":1259229,"salzburg":2842167,"cancun":3531673,"pristina":786714,"ningde":1806097,"daxing":7005592,"venezia":6542284,"grande prairie":5964347,"kassel":2892518,"saarbrucken":2842647,"alcoy":1731586,"geneve":2660646,"wroclaw":3081368,"tallinn":588409,"mississauga":6075357,"birmingham":4986172,"new york":5128581,"svetlogorsk":485699,"verkhoyansk":2013465,"city of cape canaveral":7169710,"merauke":2082539,"anadyr":2127202,"oymyakon":2122311,"cuauhtemoc":4012408,"mentougou":1800657,"bochum":2947416,"south america":6255150,"estado portuguesa":3629941,"miraflores":3674735,"batyunino":578652,"santa marta":3701163,"asia":1730097,"ukraine":690791,"misto kyyiv":703447,"avtonomna respublika krym":703883,"pisang":7039306,"alachkovo":583489,"dal’niye prudishchi":6417336,"nagatino":520077,"el pantano":3642267,"campo claro":3485968,"thapathali":1282682,"yelgazino":467951,"la horquilla":3481258,"besedy":576721,"vera de agua":3625420,"connaught place":1273840,"mampote":3633244,"arabopó":3649138,"vvedenskoye":470817,"reutov":502018,"kurovskoye":815857,"gorenosovo":820027,"golitsyno":560756,"novaya gollandiya":519690,"sankt-peterburg":536203,"malaya yablonovka":531232,"malaya okhta":531483,"republic of belarus":630336,"nikol’skoye":521739,"kuznetsovo":537665,"zen’kino":463666,"sychëvka":485279,"vinogradnoye":689552,"vecheri":6726099,"zabor’ye":465824,"broomfield county":5415040,"denver county":5419396,"montrose county":5431716,"liberal":5445820,"mckinley county":5478585,"lyon county":5036131,"mesquite":5479038,"ector county":5520910,"spring circle":5781925,"wheadon acres":5784685,"casper":5820705,"young":6185628,"treinta y tres":3439781,"departamento de san josé":3440645,"la paz":1707344,"delta del tigre":3442778,"oltinkol":601417,"zomin":1215694,"shorchi":1216115,"kitob":1216787,"juma":1217362,"chiroqchi":1217540,"chelak":1217569,"bulungur":1217658,"beshkent":1217703,"boysun":1217734,"oqtosh":1217926,"zafar":1512287,"yangirabot":1512348,"yangiqorgon":1512350,"dashtobod":1512480,"tuytepa":1512524,"turagurghon":1512549,"toshbuloq":1512658,"showot":1512790,"salor":1512934,"kosonsoy":1513714,"gagarin":562237,"dustlik":1514125,"kingstown park":3748726,"turmero":3625829,"municipio rosario de perijá":8131514,"municipio guacara":3640464,"municipio torres":3626083,"municipio bolívar":3648113,"el coche":3643617,"uong bi":1563241,"lagi":1577995,"komuna e thërandës":785234,"komuna e shtimes":831101,"komuna e pejës":787156,"komuna e malisheves":831104,"komuna e deçanit":791579,"zabīd":69499,"yarīm":69558,"al bayda city":6940677,"schapenrust":957339,"queensdale":963525,"mondlo":974670,"lady frere":985011,"ellisras":1005768,"cradock":1012600,"monze":906044,"kansanshi":913613,"gokwe":890983,"srandakan":1626493,"sragen":1626498,"soreang":1626560,"sychevo":485273,"samashki":499051,"gerzel-aul":561534,"avdon":580299,"zorkot":1120471,"kyyivs’ka oblast’":703446,"posëlok neftebazy":6417711,"national capital territory of delhi":1273293,"delhi":5342522,"privol’noye":696234,"estado bolívar":3648106,"curatabaca":3644660,"masu-parú-mota":3632824,"manangbhot":1283076,"lamjung":1283151,"reshetnikovo":502069,"tverskaya oblast’":480041,"novyye berëzki":517183,"bobyanskoye":711987,"petrozavodsk":509820,"kondoka":545633,"klimovsk":547560,"savëlovo":498349,"oynashniyemi":513633,"nazarovo":1497951,"pokoyevo":507614,"savel’yevo":498337,"dolevo":565711,"kursakovo-markovo":538585,"filatovo":562837,"glebovo":561280,"bukarevo":571144,"chepelëvo":569406,"vatutino":476368,"klyaz’ma":547380,"mayskoye":528216,"zelentsino":463782,"lyubimezh":532598,"vetchi":473936,"davydovo":6610222,"malpura":1264032,"kiraoli":1266510,"aghāpur":1279275,"mamonal":3762839,"shchekutina":818493,"rogacheva":818486,"navlya":523186,"druzhba":709587,"imshanaya":707611,"svitino":818030,"vislyy bor":473353,"burovka":570737,"uspenskiy":478203,"churbanov":610067,"verkhnyaya akhtuba":474751,"kakarmatha":1268571,"karchana":1267806,"parāsi":1282940,"bālāju":1283692,"yurov":688041,"zhirovo":462970,"biserovo":576264,"voroniy ostrov":471980,"federative republic of brazil":3469034,"borodino":711637,"troitskaya":481605,"gol’yevo":560455,"vorya-bogorodskoye":471748,"sharya":495619,"borodulino":6610647,"mervino":527451,"yalpay":6198157,"puchina":6198533,"smolensk":491687,"guraki":627962,"zalozy":619258,"yesiplevo":467030,"massandra":701619,"kudryne":703776,"krasnopeshchernaya":704360,"verkhovskoye":823660,"chvizhepse":567322,"krasnaya polyana":542676,"kul’turnoye uchdere":823675,"sergey-pole":805597,"nizhneye orekhovo":805616,"vtoraya rota":805557,"verkhnerusskaya khobza":805559,"khartsiz pervyy":823556,"solokhaul":490936,"bzogu":570140,"rozhdestvenskiy":817767,"-":6730271,"abzhaqva":615994,"ip’nari":823854,"leselidze":613220,"maloye obraztsovo":530631,"troitskoye":481470,"sanatornaya":2048736,"kabardino-balkarskaya respublika":554667,"novyy krugozor":516981,"uglovoye":2014571,"knevichi":2021956,"adler":584243,"yakornaya shchel'":823631,"agoy":584003,"aeroflots’kyy":713772,"rostovskaya oblast’":501165,"krucha":703972,"vyazemskiy":2013229,"sukhoivanovskoye":692248,"morozovskiy":700754,"dravtse":709624,"popovka":506478,"voronezh":689025,"bolokhovo":575343,"dahmi":1273690,"voslinka":819162,"murmanskaya oblast’":524304,"matrosy":528562,"kaliningradskaya oblast’":554230,"gorbatovka":560281,"prigorodnyy":1539219,"yantarnyy":2609894,"torfyanoye":873882,"hoshāb":1176832,"kamāl halq":1109143,"hirok":1176862,"gorcop":1178148,"kārez":1336786,"niāmi kalag":1336846,"akil iomak":1337368,"jamak":1176303,"dram kol":1336708,"orel":515012,"kopa":1522281,"bechiwāra":1276632,"thamel":7113953,"riga":456172,"fedoreyevka":563249,"mostki":524843,"prokurovka":504849,"zhilina":463043,"shatylivka":6723018,"saygatovo":498093,"gostishchevo":559229,"rozovka":1519849,"sichuan sheng":1794299,"województwo łódzkie":3337493,"hinode":2130075,"hyōgo-ken":1862047,"myōrakuji":1856300,"ehime-ken":1864226,"yokogawara":1926016,"yamagata-ken":2110554,"mazawa":2114102,"yamaguchi-ken":1848681,"daidō":1864470,"yamanashi-ken":1848649,"isawa":1861454,"aichi-ken":1865694,"arimatsu":1865110,"wada":2110608,"ibaraki-ken":2112669,"mukai-awagasaki":1856472,"kozlovka":543133,"mokroye":700871,"podbor’ye":817438,"kuvshinovo":538104,"kolykhmanovo":545992,"terskol":483269,"zaton":3186737,"tulun":2014927,"perevoz":511287,"azey":2027288,"sheragul":2016742,"novotroitsk":517836,"traktovaya":6903742,"tulyushka":2014917,"mingatuy":2019963,"yelanskiy":1486164,"kuytun":2021093,"kas’yanovka":2023085,"tashlinskiy":804310,"novo-pokrovskoye":518310,"salyno-khulsunskiye":804751,"sakhalinskaya oblast’":2121529,"khomutovo":549608,"berdyanskoye":712443,"kirlichnyy":8144372,"shyghys qazaqstan oblysy":1517381,"zaysan":1517060,"matveyevka":528523,"gonchary":560399,"gardami":2024173,"praporshchikovo":1520066,"amurskaya oblast’":2027748,"muralevo":809954,"tekstil’shchik":483828,"ovsyanka":2018214,"bol’shoy istok":1509223,"harjumaa":592170,"kernu vald":7522301,"vanavara":2013727,"markha":2020221,"allenton":6217203,"whakarewarewa":6241300,"grant":5695792,"bamarong":2177022,"región del libertador general bernardo o’higgins":3883281,"lo moscoso":3882585,"state of western australia":2058645,"plantagenet shire":2063213,"mortigallup":2065724,"wingecarribee":7839789,"sutton forest":2147795,"hay":2647267,"piñero":3429959,"mallala":2067167,"fairfield":5592697,"hornsby shire":2163136,"parkes":7839762,"goobang":2165051,"noupoort":969582,"state of queensland":2152274,"southern downs":7839393,"applethorpe":2177796,"welkom":940909,"fleurbaix":3018318,"gold coast":2165087,"bilinga":2175860,"fraaiuitzicht":1003790,"south burnett":7839392,"hodgleigh":2163334,"rio da areia":3451220,"province of north-west":1085598,"mesa":5304391,"meekatharra":2066591,"abbotts":2078058,"gauteng":1085594,"glenharvie":1001642,"eden glen":7302797,"departamento de copo":3860289,"monte quemado":3843819,"estado do parana":3455077,"piraquara":3453535,"boschrand":1017115,"soutpan":1105748,"atuba":3471324,"olaria":3456005,"yulara":6355222,"hukuntsi":933726,"ga-modjadji":1003197,"palmietfontein":966466,"marowe":978678,"alice springs":2077895,"estado de são paulo":3448433,"arujá":6322112,"mara":3174037,"islandia":5122409,"texas":4736286,"brooks county":4676547,"noria willie":4714936,"highlands county":4158643,"wild island":4178270,"hillsborough county":5087463,"lindsey":7217562,"refugio county":4722147,"cranell":4684064,"calhoun county":4987673,"louisiana":4396425,"plaquemines parish":4337452,"burrwood (historical)":4318404,"slagle":4341715,"conecuh county":4056592,"castleberry":4053940,"crenshaw county":4057517,"dozier":4059229,"hamilton county":4627306,"parsley crossing":4717770,"pima county":5308878,"valencia west":7262440,"vanar":5319409,"bedford":5179630,"alvarado":4670582,"grimsby":2647878,"beamsville":5895710,"hensall":5974031,"nova scotia":6091530,"turriff":2635329,"montérégie":6076966,"huntingdon":5194590,"saint-bernard-de-lacolle":6137509,"kerrowgare":5991285,"bourget":5906575,"aboushagan road":5881954,"argyle shore":5886889,"cap-saint-ignace":6325484,"bas-saint-laurent":6691318,"sainte-marguerite":2980476,"savanne":6141570,"driftwood":5942636,"hilliers":5975223,"moonbeam":6077557,"frontier":5958512,"sioux narrows":6148378,"gahern":5958975,"porto rico":6111984,"portage la prairie":6111529,"royal park":6128736,"mount isa":7839378,"kunene":3371202,"outjo":3353715,"pôrto do sapé":3452805,"altamira":3649403,"cardeal mota":6316808,"mollendo":3934707,"holloways beach":2207391,"namalindi":902106,"mashonaland west province":886841,"makuti":887648,"ôlho d’água":3393680,"distrito federal":3527646,"gama":3682185,"guará":3461936,"quepacc":3930975,"aldeia chivungo":1085582,"central province":400742,"mungule court":904264,"comaxinda":1047925,"departamento de ayacucho":3947018,"layo":3936541,"chavantina":3466255,"lyembo":908734,"guma":929742,"dowa district":929975,"mjudzi":926523,"nkhongue":924716,"província de niassa":1030006,"aldeia nacapa":1086131,"north-western province":900594,"chikonkwelo":919814,"ngambo":901218,"mulaya":904838,"nkhotakota district":924703,"chinemba":930813,"ngwata":900969,"east arnhem":7839403,"nhulunbuy":2064735,"san borja":3905792,"departamento de junín":3937485,"chaucancha":3944223,"kabuko":916211,"anori":3665315,"tambo":1683586,"kampung malaju":1641644,"provinsi jawa timur":1642668,"provinsi jawa tengah":1642669,"bangun":6410546,"ngasin":6786208,"provinsi jawa barat":1642672,"sengo":2311502,"tambakboyo":6786069,"simpeureum":1626998,"morogoro region":153214,"manyara region":435764,"marwa":154747,"republic of ecuador":3658394,"provincia de loja":3654665,"yanacocha":3650095,"serapat":1627529,"balémon":2569147,"dolupo":1645357,"longanio":211384,"provincia del guayas":3657505,"hacienda norton":3656537,"rift valley province":400744,"poka":181562,"curuai":3401193,"selindung":1627978,"nginda":183689,"provincia de pichincha":3653224,"del salitre":3658476,"provinsi sumatera barat":1626197,"provincia de manabí":3654451,"eloy alfaro":3658194,"nyanza province":182763,"toayan":1623673,"merus":1635333,"kangboi":1641510,"maracá":3395501,"tumbit":1623024,"adok":235483,"napak district":8030561,"lokiporangatome":230088,"departamento del guaviare":3681344,"inspección de policía puerto ospina":6851663,"province orientale":216139,"south region":2221789,"atog-boga":2235409,"bakrakondre":3384653,"pekia":206362,"doumomama":2232486,"bangenze":219563,"departamento del meta":3674810,"koffio":8032140,"hele":1808550,"imo state":2337542,"elelem":2343508,"distrikt brokopondo":3384481,"maréchalskondre":3383583,"santa rita":3753107,"fouy":2231494,"garga sarali":2231326,"province of sulu":1685370,"bu-datu":1723538,"chum":2302135,"muete":2297816,"banwalan":1726909,"twinsisim":2294305,"lakes state":408647,"dolinom":381969,"zamboanga peninsula":7521308,"province of  zamboanga del sur":1679428,"caraga":1718530,"province of surigao del sur":1685214,"tudela":1681026,"western bahr el ghazal state":408657,"jellab":373413,"province of lanao del norte":1707668,"buntong":1722546,"changwat nakhon si thammarat":1608525,"ban thung that":1117328,"province of zamboanga del norte":1679429,"sonob":1685789,"upper nile state":381229,"liamyok":371450,"koka":3049574,"northern bahr el ghazal state":408665,"bahr en nil":7430962,"province of misamis oriental":1699492,"baligidian":1728159,"bouvolem":2367252,"municipio uracoa":8129222,"uracoa":3625693,"kabalima":2299978,"kayogyog":1708954,"emagiti":2343379,"provincia de panamá":3703433,"chilibrillo número dos":3712451,"chiquilleo":3712429,"el drago":3643345,"pirital":3630104,"adibo":2305894,"mēta":330814,"estado trujillo":3625974,"los pajones":3633827,"san juan de paya":3628051,"republic of costa rica":3624060,"provincia de san josé":3621837,"tulín":3621194,"vuelta del virilla":3621054,"las dos bocas":3742299,"central visayas":7521306,"province of cebu":1717511,"esperanza":4564861,"nawari":2297503,"far north region":2231755,"barawa ladé":6730148,"el conflicto":3643573,"changwat chumphon":1153555,"ban khron":1156944,"loma larga":3634671,"el silencio":3641481,"gobolka awdal":6268943,"laem ngop":1609283,"departamento de león":3618029,"el papalote":3619548,"changawat chanthaburi":1611268,"ban pak nam":1614614,"bambato":2375167,"western darfur state":408658,"godosgo":7754689,"state of tamil nādu":1255053,"polur":1259434,"state of karnātaka":1267701,"kanakapura":1268189,"changwat rayong":1607016,"ban charoen suk":7735862,"région de kayes":2455517,"sikoroni":6912297,"yobe state":2597367,"dillala":2344838,"departamento de la libertad":3695781,"la shila":3584935,"zinder":2437798,"kaygamari":6750152,"krung thep mahanakhon":1609348,"phra khanong":1607542,"changwat samut prakan":1606589,"ban bang krabueang":6908616,"ban khlong bang waek":1618360,"changwat nonthaburi":1608132,"bangkok":1609350,"sukhumvit":6695671,"muḩāfaz̧at ibb":6201196,"ibb":74477,"bayt sa‘d nāşir":7356639,"changwat kanchanaburi":1153080,"ban tha po":7621325,"departmento de francisco morazán":3609672,"villa nueva":3832661,"changwat prachin buri":1906687,"ban nong nam khao":1600098,"yahaungwa":1285941,"tillabéri":2595293,"i-n-alakam":2443250,"province of quezon":1692194,"quilib":1692151,"departamento de chalatenango":3587090,"teosinte":3582981,"llano de la virgen":3584734,"republic of guatemala":3595528,"departamento de santa rosa":3589172,"ojo de agua":3604292,"changwat nakhon ratchasima":1608528,"ban huai sakae rat":1618905,"pak chong":1608057,"central luzon":7521305,"province of zambales":1679435,"leley":1706869,"mai albo":331743,"région de mopti":2453347,"tilèya":2449661,"villar":3105135,"région de louga":2249221,"vèndou séno":2244122,"sanaa":71137,"bani matar":6940801,"al khasamah":79133,"mescul":330867,"agametta":344674,"changwat nakhon sawan":1608526,"ban nam song":1616236,"ban nong rang ka":1599922,"région de gao":2457161,"wagaman":2448705,"departamento de colón":3860825,"boca de hule":3614736,"changwat maha sarakham":1608899,"kae dam":1610510,"muḩāfaz̧at ḩajjah":6201195,"abs":70357,"dayr al ḩisī":34915,"muḩāfaz̧at al jawf":74222,"al maslub":407048,"rakkat al ‘askarī":71622,"estado de chiapas":3531011,"las maravillas":7176022,"région de saint-louis":2246451,"keur mor ibra":2250139,"changwat yasothon":1604767,"ban wang pong":1611884,"changwat udon thani":1906686,"ban laem thong phatthana":7680198,"ban na lap laeng":8136321,"ban dan mae kham man nuea":1604054,"la venta":3499976,"villas agrícolas número dos":3491913,"marmolejos":3496751,"arroyo hondo":3512407,"provincia de la altagracia":3503706,"otra banda":3495694,"ban mae wan":1119013,"tessalit":2449893,"tanaunghla":1294701,"estado de querétaro de arteaga":3520914,"thayetchin":1292118,"wān yampēng":1286764,"serdégé":2425714,"kongmöng":1318433,"guangdong sheng":1809935,"thanbankyun":1292572,"ash shubramīyah":108210,"jharol":1268980,"qaşr al quraynah":108947,"taiwan":7280291,"siji":1668841,"tulāpāra":1185958,"sagaing division":1298480,"wilaya d’ adrar":2508807,"akabli":2507678,"al fāḑilī":392343,"ad dchira":2462900,"mahkawshan":1312356,"sadabad":1257896,"kingdom of spain":2510769,"comunidad autónoma de canarias":2593110,"puerto rico":3671348,"ostān-e khūzestān":127082,"muḩāfaz̧at an najaf":98862,"raḩbah":94589,"jiangsu sheng":1806260,"xiaolingwei":1790100,"kobaruyama":1859181,"dê kanāt-e laţīf":1474856,"marghakay":1133835,"khadzhi-alam-kalay":1140382,"qaryah-ye band now":1461264,"tōngar":1122162,"aril":1148416,"muḩāfaz̧at karbalā’":94823,"ḩasan yūsuf":6780871,"khênḏakaī karam zāway":7106997,"kākā khēl":1433879,"wilaya de ghardaïa":2496045,"ghardaïa":2496049,"federally administered tribal areas":1179245,"sembonyama":1852748,"portuguese republic":2264397,"região autónoma da madeira":2593105,"ūrāyin-e ‘ulyā":1121941,"shavers (historical)":4445717,"lakeview":5735792,"région de rabat-salé-zemmour-zaër":2538470,"apollo (historical)":4180067,"khānī-ye ‘ulyā":1435246,"morizane":1856566,"grayson county":4694710,"shiobaru":1852025,"jowkān":138327,"peshawar":1168197,"al haïmriyine":2565327,"los angeles county":5368381,"shiwnah takhak":1462157,"chattooga county":4187459,"sprite":4224239,"nagao":1856207,"shaanxi":1796480,"weiyanggong":2001378,"newberry county":4589213,"mount bethel (historical)":4587774,"kershaw county":4583989,"kānsī suflá":1129953,"dahan-e akhtah khānah":1470705,"ghurumbāw":1141133,"ageki":1865721,"hayashi":1862978,"kamonomiya":1860310,"nomós chaniás":260096,"nelson":5073754,"koyasu":1907255,"miyanomae":1907235,"schoolton":4550954,"kubota":6419788,"chatham county":4187390,"shimo-kodanaka":1852278,"denenchōfu":1864381,"nishi-hanawa":1855301,"fujino":1907157,"asagaya":1865090,"egotamachi":1864231,"awatabe":1864878,"dyer county":4619773,"rehoboth":4948545,"tateno":2110809,"yugawa":1848119,"shiogasaki":2111043,"almería":6355530,"la vega de acá":2515136,"ch’ungch’ŏng-bukto":1845106,"monachil":2513709,"illinois":4896861,"breaks":4748806,"괴내":6802827,"campillo de adentro":2520437,"tangp’yŏng":1890085,"pedara":2523850,"curry village":5341170,"bent county":5413481,"riverdale":5780531,"umulmok":1833702,"prowers county":5435436,"altofonte":2525729,"dimos mandra-eidyllia":8133884,"myŏngwŏli-ri":6367618,"rowan county":4489163,"aone":2114152,"palermo":5380571,"noce":2524002,"guadalcanal village":5354590,"basilicò":2525587,"garfield county":5422751,"badiazza":2525635,"castanea delle furie":2525104,"ravanna":5446275,"el águila":2518759,"central greece":6697800,"pueblo county":5435465,"poncha springs":5435047,"setúbal":8010625,"são lourenço":6930660,"vila nogueira de azeitão":2261633,"napa county":5376101,"redbud park (historical)":5386729,"sloughhouse":5396498,"manisa":304827,"el paso county":5521001,"truckton":5442076,"west greece":6697810,"nomós aitolías kai akarnanías":265508,"dimos agrinio":8133845,"puertollano":6357165,"grainfield":5445498,"north aegean":6697806,"nomós lésvou":258465,"dimos lesbos":8133755,"moria":256757,"kit carson county":5427526,"parreira":2265151,"monserrato":2524084,"köprübaşı":306536,"casas-ibáñez":6355316,"vanderbilt (historical)":5514336,"ishiwaki":2112569,"thomas county":4226286,"aşağı aladağ":6970803,"calderón":3863395,"harris park":5424440,"nomós larísis":258575,"brindletown":5095971,"crisman":5576103,"mileo":3173418,"arıklıbağları":751916,"ward":4135279,"provincia di nuoro":3172153,"pawnee city":5074889,"miami county":4923517,"meyers (historical)":5162767,"provincia de cáceres":2520610,"madrigal de la vera":3117727,"provincia di oristano":2523962,"cuglieri":3177719,"figueira da foz":2739590,"humboldt county":5704974,"honeydew":5565253,"dimos kozani":8133764,"kozani":735563,"shelby county":4657046,"lakeside village":7729130,"bull creek":5560570,"yuma county":5322057,"loeches":3118155,"barro":3406088,"ak-shor":1528919,"hachinohe":2130203,"verona":5277142,"chortiatis":735764,"potenza":6541470,"castilla y león":3336900,"salamanca":5136088,"seneca county":5137620,"springville":5139298,"provincia di caserta":3179865,"provincia di avellino":3182649,"jacinto":5696463,"nomós rodópis":734375,"dimos komotini":8133827,"komotini":735640,"provincia di olbia-tempio":6457401,"tempio pausania":3165828,"campavaglio":3181038,"nomós xánthis":733839,"dimos xanthi":8133837,"indiana":5194868,"catalunya":3336901,"olèrdola":3115175,"pike county":4304226,"indiantown (historical)":4861743,"fort laclede (historical)":5825405,"sant adria de besos":3110921,"foggia":6541857,"navoiy province":1484841,"omontoy":1514595,"palmyra":5266156,"steubenville":5173048,"strovija":785389,"balaguer":3128978,"província de girona":6355230,"provincia de ourense":3114964,"la giustiniana":3175264,"del norte county":5562484,"provincia de huesca":3120513,"republic of bulgaria":732800,"vigo":1679964,"alcabre":3130625,"provincia di rieti":3169411,"frasso sabino":3176572,"mundale":5128148,"dwyer junction":5823980,"casamaina":3180145,"three creek":5610054,"camp wyoma":4932165,"south gilboa station":5138846,"labor del rey":3119944,"south new berlin":5138935,"chüy":1538652,"ala-archa al’plegri":8064044,"farnams":4936231,"kalamo":4997811,"garanou":3016687,"foligno":3176854,"ayazaza":3129116,"région provence-alpes-côte d'azur":2985244,"département du var":2970749,"arrondissement de narbonne":2990918,"sorabilla":6325394,"sestao":3109041,"carbonne":3028652,"arrondissement de marseille":2995468,"arteixo":3129329,"viñas":6362694,"saint-pierre":3569907,"ilharre":3012858,"golovša":793760,"arnuero":3129460,"quejo":3112595,"bonneville county":5586500,"swan valley":5609454,"tinje":3269932,"cascina":3179977,"capraia fiorentina":6620318,"provincia di lucca":3174529,"provincia di pesaro e urbino":3171172,"montemurlo":3172828,"warren":5759261,"les mées":6455460,"castelsarrasin":3028322,"zadarska županija":3337530,"vallabrix":2970977,"lussolle":2997026,"borghetto santo spirito":3181832,"provincia di forlì":3176745,"cesena":3178957,"pontenx-les-forges":2986198,"crystal (historical)":5590266,"saint-trosse":2976739,"franklin county":4156210,"cabarton":5587585,"marola":3173884,"rivalta bormida":6535056,"ferrara":3177090,"provincia di piacenza":3171057,"carpaneto piacentino":3180457,"mucinasso":3172488,"lemhi county":5598464,"baker":5638252,"langlade 